kitty
maim
xclip
vim
neovim
nodejs
zsh
xss-lock
php
php-gd
php-sodium
php-sqlite
php-redis
php-apache
composer
libqalculate
docker
docker-compose
yay
screen
